{
    "bleeding" : "If you are bleeding heavily, contact your local health care provider immediately. NatalNet is not intended to be used as an emergency notification system. Light bleeding during pregnancy is a common and generally harmless issue, but it would still be advisable to speak to your health care professional.",
    "diarrhea": "No information yet!",
    "fever": "No information yet!",
    "baby stoppped moving": "If the movement of your child within your womb has significantly decreased or stopped, this can be a sign of a very serious issue. You can try drinking something cold, eating something, or laying on your side to see if your baby resumes movement. If movement does not resume, you should contact your local healthcare provider as soon as possible.",
    "no movement": "If the movement of your child within your womb has significantly decreased or stopped, this can be a sign of a very serious issue. You can try drinking something cold, eating something, or laying on your side to see if your baby resumes movement. If movement does not resume, you should contact your local healthcare provider as soon as possible.",
    "rash": "Some itching is normal as your body grows to accomodate your growing child. You may also be developing a common skin condition, such as exema. In some rare cases, intense itching in the third trimester can be a sign of a more serious condition. If you are itching a lot, mention it to your healthcare professional.To soothe itchy skin, avoid hot baths or showers, or apply calamine lotion to the affected areas. If you have itchy bumps across the skin of your abdomen, you could be experiencing a very common prenatal rash. While uncomfortable, this rash is likely of no risk to you or your child. You can apply a cold compress to soothe the irritation.",
    "itching": "Some itching is normal as your body grows to accomodate your growing child. You may also be developing a common skin condition, such as exema. In some rare cases, intense itching in the third trimester can be a sign of a more serious condition. If you are itching a lot, mention it to your healthcare professional.To soothe itchy skin, avoid hot baths or showers, or apply calamine lotion to the affected areas. If you have itchy bumps across the skin of your abdomen, you could be experiencing a very common prenatal rash. While uncomfortable, this rash is likely of no risk to you or your child. You can apply a cold compress to soothe the irritation.",
    "pain": "No information yet!",
    "cramp": "No information yet!",
    "cramping": "No information yet!",
    "constipation": "No information yet!",
    "swelling": "No information yet!",
    "swollen": "No information yet!",
    "hemorrhoids": "No information yet!",
    "headache": "No information yet!",
    "labour": "If you are in labour, contact your local health care provider immediately. NatalNet is not intended to be used as an emergency notification system",
	"labor": "If you are in labour, contact your local health care provider immediately. NatalNet is not intended to be used as an emergency notification system",
    "water broke": "If your water has broken, you are most likely beginning or about to begin labour. You should contact your local health care provider immediately. NatalNet is not intended to be used as an emergency notification system."
}
